{"feed": [{"link": "http://revistaautoesporte.globo.com/Noticias/noticia/2017/03/resumo-da-semana-o-lucro-das-montadoras-adeus-aston-martin-suzuki-jimny-e-mais.html", "description": [{"content": "\n\tNão conseguiu acompanhar todas as notícias do mundo dos carros durante a semana? Tudo bem, separamos as mais legais para você ler no final de semana. Assista no vídeo acima o bate-papo que acontece todas as semanas sobre as notícias dos últimos dias.\n\tSabia que para cada carro vendido a Porsche lucra um Volkswagen up!? E que a Ferrari lucra um Range Rover Evoque e um Mitsubishi Lancer juntos? Pois é, os valores dos lucros das montadoras não deixam muitas delas reclamar, não.\n\tEnquanto umas estão felizes da vida com altos lucros... A Aston Martin fechou as portas no Brasil, apesar de outras marcas de luxo estarem dobrando o número de vendas. É o caso da Ferrari.\n\tNessa semana também descobrimos quantos quilômetros os carros autônomos da Uber já percorreram e pudemos concluir que eles ainda precisam comer muito feijão para chegar aos pés do autônomo do Google. E se você achava que a polêmica do Uber versus Taxi era passado, prepare-se para a chegada do serviço de caronas do Waze.\n\tA Acelerada da Semana foi para a parceria da Toyota com a Microsoft - afinal, as telas multimídias da japonesa estão longe de ser as melhores do mercado -, enquanto a Derrapada da Semana foi para o Grupo FCA, que passou a ser investigado por fraudes nas emissões dos motores a diesel também na França.\n\tEstão chegando nas lojas:\n\t+ Land Rover Discovery\n\t+ Citroën Aircross Salomon\n\t+ Suzuki Jimny Canvas\n\t+ BMW Série 5\n\t ", "type": "text"}, {"content": [], "type": "links"}, {"content": "http://s2.glbimg.com/gBzI8hjaIy5PKkf3QiUmJwvAA0I=/620x413/e.glbimg.com/og/ed/f/original/2017/01/20/resumo_da_semana.jpg", "type": "image"}], "title": "Resumo da semana: o lucro das montadoras, adeus à Aston Martin, Suzuki Jimny e mais"}, {"link": "http://revistaautoesporte.globo.com/Noticias/noticia/2017/03/ferrari-f12-berlinetta-recebe-interior-personalizado-pela-carlex-design.html", "description": [{"content": "\n\t \n\tPor aqui, a Ferrari F12 Berlinetta é a opção mais cara (e exclusiva) da marca, afinal, custa “modestos” R$ 3,6 milhões – apesar de já ter sido aposentada lá fora pela 812 Superfast. Mas, mesmo assim, parece que alguns dos sortudos milionários não ficaram felizes com a cabine do esportivo. O que fazer? Ligar para a preparadora polonesa Carlex Design, é claro!\n\t \n\tSe o motorzão 6.2 V12 com 740 cv de potência e 70,3 kgfm de torque continua como principal atração do cupê italiano, é você quem decide. Afinal, o modelo recebeu detalhes na cor da carroceria, ainda mais peças de fibra de carbono, além dos já tradicionais (ao menos para esse cacife) revestimentos de couro e camurça sintética Alcântara por todos os lados.\n\t \n\tO preço do acabamento especialíssimo não foi divulgado pela empresa, só não espere que seja um pechincha – e olha que, por fora, tudo permanece exatamente igual ao carro original, com exceção da rodas pintadas de preto. Se você não liga para essas coisas, o esportivo ainda acelera até 100 km/h em 3,1 segundos e atinge a velocidade máxima de 340 km/h.\n\t \n\t ", "type": "text"}, {"content": ["http://revistaautoesporte.globo.com/Noticias/noticia/2017/03/mclaren-720s-substitui-650s-sem-deixar-saudades.html", "http://revistaautoesporte.globo.com/Analises/noticia/2016/02/avaliacao-lamborghini-huracan-spyder.html"], "type": "links"}, {"content": "http://s2.glbimg.com/NWLolcUWjVCyiV3zhJQgB9rOedM=/620x413/e.glbimg.com/og/ed/f/original/2017/03/24/1_lICandl.jpg", "type": "image"}, {"content": "http://s2.glbimg.com/tPpB6Q9NZ-hbEuOS13nvVJ9pE6k=/620x413/e.glbimg.com/og/ed/f/original/2017/03/24/2_HsC5hcW.jpg", "type": "image"}, {"content": "http://s2.glbimg.com/O0Z_aKqmsQ5ujCEftuVBju8kMMA=/620x413/e.glbimg.com/og/ed/f/original/2017/03/24/4_oMGVDWG.jpg", "type": "image"}, {"content": "http://s2.glbimg.com/xlBCSIMY10wfyzyuALWy4F_f1Is=/620x413/e.glbimg.com/og/ed/f/original/2017/03/24/3_RVaMhVM.jpg", "type": "image"}], "title": "Ferrari F12 Berlinetta recebe interior personalizado pela Carlex Design"}, {"link": "http://revistaautoesporte.globo.com/Noticias/noticia/2017/03/porsche-cria-personal-trainer-para-voce-andar-mais-rapido.html", "description": [{"content": "\n\t \n\tBaixar tempo não é fácil. Para facilitar, a Porsche criou um aplicativo que serve como um personal trainer de corridas para você baixar no celular e melhorar o seu desempenho na pista. O app é apresentado por ninguém menos que Jacky Ickx, piloto belga seis vezes vencedor de Le Mans e ex-astro da Fórmula 1.\n\t\n\tCom o sorriso que lhe é peculiar, Ickx começa o vídeo dizendo que não havia nada disso na sua época. No seu tempo, havia um cronômetro e olhe lá.  Bem humorado, o vídeo mostra as funcionalidades do aplicativo, enquanto o velho mestre pilota um recém-lançado Porsche 911 GTS e agradece por tudo ter ficado mais fácil.\n\t\n\tBasta você prender o seu celular ao para-brisa e lá estará o seu personal trainer, seu chefe de equipe embutido em um celular. Além do tempo de volta, o app indica a força G gerada naquele momento e o quanto você está virando mais rápido do que antes. As medições são feitas por GPS e prometem uma precisão impossível na época de ouro do piloto belga de 72 anos. Lembrando que a Porsche tem uma preferência pela compatibilidade com Apple CarPlay.\n\t \n\t\n\tUm efeito especial mostra a melhoria de volta para a volta como se fosse o fantasma do seu carro. Este recurso chamado de ghost é utilizado em jogos de corrida. A telemetria da sua volta e as trajetórias escolhidas são disponibilizadas em detalhes e dá para ver na hora no que você melhorou ou precisa melhor. Claro que também dá para compartilhar tudo com seus amigos pela internet, afinal, os tempos são outros mesmo.\n\t \n\tIronia do destino, Ickx se tornou uma lenda em uma disputa que desfavoreceu a Porsche. Em 1969, o piloto disputou a sua primeira 24 horas de Le Mans ao volante de um Ford GT40 que, mesmo tendo sido campeão no ano anterior (com esse exato carro), era considerado obsoleto perto dos favoritos Porsche 917, que estreavam naquela edição e não completaram a corrida.\n\t\n\tAcabou que a disputa ficou entre o GT40 de Jacky e Jackie (o parceiro Oliver) e o Porsche 908 de Hans Herrmann e Gérard Larrouse. O 908 até era mais rápido nas retas, mas as pastilhas de freio desgastadas faziam o carro perder a posição de líder constantemente para o Ford e qualquer troca nos boxes selaria mais cedo a disputa. Após fingir no início da reta Mulsanne que estava com problemas de combustível, Ickx deixou o Porsche ultrapassá-lo só para tomar a posição novamente no final da reta, aproveitando o vácuo e o problema nos freios do rival alemão. Ele manteve a dianteira até a linha de chegada e cruzou com apenas 120 metros de vantagem, a menor margem da história - isso após rodarem 372 voltas, o que só transforma essa diferença em algo mais ridículo. \n\tA história fica melhor ao lembrarmos que 1969 foi a última edição das 24 Horas de Le Mans em que os pilotos atravessavam a pista para darem largada nos carros. Jacky Ickx era contra a largada tradicional, pois achava insegura. O belga largou em último calmamente após atravessar a pista andando, colocar o cinto e dar a partida. Acabou que o piloto britânico John Woolfe fez exatamente o contrário e largou sem afivelar o cinto. Após ganhar algumas posições ainda na primeira volta, ele bateu na curva Maison Blanche e foi atirado para fora do carro, morrendo no helicóptero que o levava ao hospital. As regras mudaram por conta disso, tal como o belga recomendava.\n\t \n\tTer tempo de colocar o cinto foi uma lição que salvou a vida de Ickx no dia seguinte da corrida, quando ele espatifou o seu Porsche 911 em um poste ao desviar de um carro que entrou na sua frente a caminho de Paris. Seguro no banco, Ickx saiu andando do acidente. Nos anos seguintes, o piloto ganharia o apelido de Monsier Le Mans e se consagrou ao volante de Porsches. Foram três vitórias ao volante do 936 (1975, 1977 e 1981), além de uma vitória com o 936 (1983), com o qual ganhou ainda o mundial de endurance de 1982 e 1983. Por ter tido oito vitórias na Fórmula 1, ter sido campeão do rali Paris-Dakar entre carros pela Mercedes-Benz em 1983 e ter ganhado em outas categorias distintas, muitos consideram Jacky Ickx um dos pilotos mais completos da história.", "type": "text"}, {"content": ["http://revistaautoesporte.globo.com/Noticias/noticia/2017/01/porsche-911-gts-chega-ao-brasil-ate-junho-por-r-687-mil.html", "http://revistaautoesporte.globo.com/Analises/noticia/2016/06/teste-porsche-911-carrera-s-30.html"], "type": "links"}, {"content": "http://s2.glbimg.com/pAU7OWUxAymYb7RGBuMO5-sOJR4=/620x413/e.glbimg.com/og/ed/f/original/2017/03/24/porschetrackapp.jpg", "type": "image"}, {"content": "http://s2.glbimg.com/vVgBISSvJoCNDXOHDgtDy40mFEI=/620x413/e.glbimg.com/og/ed/f/original/2017/03/24/jacky.jpg", "type": "image"}, {"content": "http://s2.glbimg.com/T6zOoXttC82qkSC4ugbTwju30mc=/620x413/e.glbimg.com/og/ed/f/original/2017/03/24/ickx.jpg", "type": "image"}], "title": "Porsche cria personal trainer para você andar mais rápido"}, {"link": "http://revistaautoesporte.globo.com/Noticias/noticia/2017/03/ssangyong-antecipa-imagens-do-seu-jipao-de-luxo.html", "description": [{"content": "\n\t \n\tA SsangYong apresentou imagens iniciais do seu novo utilitário topo de linha, chamado pelo nome projeto de Y400. O carro será apresentado no Salão de Seul e terá linhas parecidas com as do conceito LIV-2, apresentado em setembro último no Salão de Paris. O carro será um substituto na prática para defasado Rexton, lembrando que desde o conceito LIV-1 de 2013 que a marca promete substituir o utilitário lançado originalmente no muito distante ano de 2001. \n\tAs vendas começarão ainda no primeiro semestre de 2017 e o SUV será vendido em outros mercados até o final deste ano. Contudo, a marca sul-coreana deixou de ter representação no Brasil faz quase dois anos, então o Y400 está mais do que distante daqui.\n\t \n\t\n\tSerá um utilitário mesmo, sem trejeitos de crossover. Para começar, a tração é traseira com 4X4 temporária.  A estrutura utiliza 63% de aços de altaresistência, algo que ajudou também na diminuição de peso, segundo a SsangYong.\n\t \n\t\n\tO porte é próximo do Chevrolet Trailblazer, são 4,85 metros de comprimento e 2,86 metros de distância entre-eixos, enquanto o GM tem 4,88 m e 2,84 m nas mesmas medidas. A SsangYong ainda não divulgou mais dados mecânicos, apenas afirmou que o Y400 contará com motores a diesel e gasolina de baixas emissões.", "type": "text"}, {"content": ["http://revistaautoesporte.globo.com/Noticias/noticia/2017/02/ssangyong-levara-conceito-de-sete-lugares-ao-salao-de-genebra.html", "http://revistaautoesporte.globo.com/Noticias/noticia/2016/02/ssangyong-revela-siv-2-previa-de-novo-suv-grande.html", "http://revistaautoesporte.globo.com/Noticias/noticia/2013/03/ssangyong-revela-imagens-do-conceito-liv-1.html"], "type": "links"}, {"content": "http://s2.glbimg.com/_9UjXU-aqsj89WB_78lm0sDje-Y=/620x413/e.glbimg.com/og/ed/f/original/2017/03/24/suvsssangyong.jpg", "type": "image"}, {"content": "http://s2.glbimg.com/5OY422mqv-HQ5zwNsKpMh8fgHNI=/e.glbimg.com/og/ed/f/original/2017/03/24/painelssangyong.jpg", "type": "image"}], "title": "SsangYong antecipa imagens do seu jipão de luxo"}, {"link": "http://revistaautoesporte.globo.com/Noticias/noticia/2017/03/flagra-renault-kwid-esta-proximo-da-producao.html", "description": [{"content": "\n\t \n\tO Renault Kwid será lançado em meados do ano. Até lá, o subcompacto continuará em testes quase que sem disfarces. Nada mais natural, pois o carro já foi apresentado no Salão de São Paulo sob a forma do conceito Kwid Outsider. O leitor Marco Bezerra nos enviou imagens do novo modelo em São José dos Pinhais (PR), onde a Renault produzirá o hatch.\n\t\n\tEm relação ao indiano, muda pouca coisa, basicamente os retrovisores semelhantes aos adotados pelo Sandero, mas sem repetidores de seta. O Kwid Outsider do Salão do Automóvel tinha muito pouco de conceito, apenas os borrachões com textura extra e filetes verdes. Até as máscaras das lanternas serão aplicadas como acessórios. São os últimos testes de verificação, etapa em que as unidades pré-série já exibem como será o carro que chegará às concessionárias alguns meses depois.\n\t \n\tA fábrica de São José dos Pinhais teve um aumento recente de produtividade, foi de de 42 carros/hora para 60 carros/hora, além de operar em terceiro turno parcialmente, mas isso diz respeito ao Captur. O Kwid ainda demorará mais algum tempo antes de entrar na linha de montagem (start of production) e passar pela aceleração de produção (ramp up). O pequeno será o primeiro Renault brasileiro a ser feito sobre a nova plataforma CMF.\n\t \n\tQuanto ao conjunto mecânico, o Kwid adotará uma versão pouco mais simples do novo motor 1.0 SCe de três cilindros, conforme Autoesporte antecipou. Como o Kwid é mais leve, o 1.0 poderá dispensar a dupla variação no comando de válvulas. No Sandero e Logan, o 1.0 12 válvulas tricilíndrico entrega 82 cv e 10,5 kgfm de torque, 90% dele disponível aos 2.000 giros.\n\t\n\tA alteração na curva de torque não prejudicará o desempenho do carrinho de 3,68 metros e 2,42 m de entre-eixos, especialmente se a diferença de peso entre ele o Sandero passar de 100 kg. O Kwid terá menos de 900 kg mesmo com os reforços estruturais aplicados após o fracasso do modelo indiano no primeiro crash-test – nota zero na proteção de adultos. Isso permitirá ao hatch andar forte mesmo com motor mais simples, o que diminuirá os custos do projeto, cujo preço está sendo previsto para algo próximo do Mobi, que parte de R$ 33 mil. A questão é se adoção de airbags laterais de série e modificações estruturais serão suficientes para fazer do novo Renault um carro mais seguro ao ponto de ganhar uma boa nota no LatinNCAP.\n\t\n\tSegundo registro no Instituto Nacional de Propriedade Industrial (INPI), o Kwid terá as seguintes versões de acabamento: Urban, Life, Iconic, Zen e Intense, essas duas últimas aplicadas no recém-lançado Captur. O apelo aventureiro fará parte de todos graças aos apliques de plástico e altura de rodagem elevad.\n\tEm espaço, ele está em um patamar superior ao do Fiat Mobi, cujo entre-eixo fica em apenas 2,30 metros. O truque está não apenas na medida maior: os assentos verticalizados permitem que os passageiros sentem-se mais eretos e não deixem as pernas tão esticadas. Contudo, pessoas com mais de 1,80 metro podem se sentir apertadas na parte de trás.O porta-malas levará bons 300 litros.\n\t \n\tÀ frente, o que pega é a falta de ajustes amplos do volante, regulável apenas em altura. A central multimídia MediaNAV de sete polegadas ajuda a aplacar um pouco a atmosfera simples. O quadro de instrumentos dispensa os mostradores digitais e adota um visual analógico parecido com o aplicado no primo Nissan March. Há um mostrador digital à direita com hodômetro e marcador de combustível.\n\tAlém disso, há evoluções face o carro original. Os comandos de ventilação no console usam as mesmas peças do Sandero e família em uma posição mais baixa do que no indiano, enquanto o porta-luvas perde a reentrância acima da tampa e ganha um compartimento maior. As próprias saídas de ar são mais detalhadas. Entretanto, há uma falha que fica visível abaixo da central: a posição das teclas dos vidros elétricos. Um chicote elétrico até as portas poderia encarecer o projeto, mas seria uma solução bem mais ergonômica. ", "type": "text"}, {"content": ["http://revistaautoesporte.globo.com/Noticias/noticia/2016/05/8-coisas-que-ja-sabemos-sobre-o-novo-renault-kwid.html", "http://revistaautoesporte.globo.com/Noticias/noticia/2016/12/renault-kwid-tera-motor-10-menos-potente-que-o-do-sandero.html", "http://revistaautoesporte.globo.com/Noticias/noticia/2017/03/renault-dokker-sera-feito-com-o-nome-kangoo-na-argentina.html"], "type": "links"}, {"content": "http://s2.glbimg.com/jr2NeZHK2A1IWnorvPmXHRfplp8=/e.glbimg.com/og/ed/f/original/2017/03/22/flagra-renault-kwid.jpg", "type": "image"}, {"content": "http://s2.glbimg.com/6ng_eMQkoDUM-Rd50eiA83vj2bo=/e.glbimg.com/og/ed/f/original/2017/03/22/flagra-renault-kwid2.jpg", "type": "image"}, {"content": "http://s2.glbimg.com/xUjAY2A-nd9a4TRbemXbGP-INeg=/620x413/e.glbimg.com/og/ed/f/original/2017/03/24/kwidinterior.jpg", "type": "image"}], "title": "Flagra: Renault Kwid está próximo da produção"}, {"link": "http://revistaautoesporte.globo.com/Noticias/noticia/2017/03/novo-batmovel-aparece-em-teaser-de-trailer-do-liga-da-justica.html", "description": [{"content": "\n\t \n\tA DC liberou um teaser do trailer de seu mais novo filme, Liga da justiça. Os 15 segundos foram suficientes para vermos rapidamente e tirarmos algumas conclusões do mais novo Batmóvel.\n\tO desenho do carro é mais geométrico do que o do modelo utilizado no filme Batman versus Superman: a origem da justiça. Neste ponto, ele se aproxima mais do Tumbler, o Batmóvel usado na trilogia do cineasta Christopher Nolan, cujo desenho tinha painéis recortados geometricamente, tal como é em aviões com pequena assinatura de radar. \n\tA inspiração em veículos militares fica clara ainda em detalhes exibidos rapidamente no trailer, caso das metralhadoras de calibre pesado e do cockpit pequeno e descentralizado à esquerda. \n\t \n\t \n\tParece que esse Batmóvel não deixa muito espaço nem para o Homem Morcego. A ideia de um Batmóvel em forma de tanque é antiga. O próprio mundo dos quadrinhos passou a ver isso a partir do The Dark Knight Returns, obra de Frank Miller e Klaus Janson em que o veículo do super herói era um tanque propriamente dito, com lagartas no lugar de rodas convencionais.\n\t\n\tO longa, dirigido por Zack Snyder contará com diversos personagens além do Batman (Ben Affleck), tais como a Mulher-Maravilha, Aquaman e The Flash, membros da Liga da Justiça. Não foram divulgados mais detalhes sobre o filme, que terá divulgação do primeiro trailer completo no dia 10 de novembro e estreia prevista para o dia 16 do mesmo mês.\n\tAssista ao teaser do trailer abaixo:\n\t ", "type": "text"}, {"content": ["http://revistaautoesporte.globo.com/Noticias/noticia/2017/03/honda-cria-moto-futurista-para-o-filme-vigilante-do-amanha.html", "http://revistaautoesporte.globo.com/Noticias/noticia/2017/03/baby-driver-piloto-de-fuga-e-protagonista-do-novo-filme-de-edgar-wright.html"], "type": "links"}, {"content": "http://s2.glbimg.com/0F6XilJtqMtjV1GrgneBWzpfKTA=/620x413/e.glbimg.com/og/ed/f/original/2017/03/24/bat_copy.jpg", "type": "image"}], "title": "Novo Batmóvel aparece em teaser de trailer do Liga da Justiça"}, {"link": "http://revistaautoesporte.globo.com/Noticias/noticia/2017/03/bmw-mini-e-rolls-royce-terao-40-novidades-ate-o-fim-de-2018.html", "description": [{"content": "\n\t \n\tNo que depender das promessas do Grupo BMW (dona de BMW, MINI e Rolls-Royce), a vida não será fácil para as outras marcas de luxo – principalmente para a Mercedes-Benz, atual líder do segmento. Segundo a empresa, serão lançados 40 modelos novos ou atualizados até o fim de ano que vem, com foco nos SUVs e em veículos eletrificados.\n\t \n\tDe acordo com Harald Krüger, CEO da companhia, foram comercializadas 2.367.603 unidades em 2016, o que representa um aumento de 5,3% em relação ao ano anterior. Para manter o fôlego, estão previstos os novos BMW X2 e X3, além do Rolls-Royce Cullinan, primeiro utilitário do tradicional fabricante inglês, bem como a nova geração do Phantom.\n\t \n\tO executivo afirmou que o novo X7, SUV baseado no sedã Série 7, chegará às lojas até o fim de 2020 – ao menos da Europa. Até lá, o grupo pretende lançar as versões elétricas do MINI hatch, enquanto um concorrente da Tesla está previsto para 2021. Nada surpreendente para quem prevê que até 25% das vendas em 2025 sejam de carros elétricos.\n\t \n\t ", "type": "text"}, {"content": ["http://revistaautoesporte.globo.com/Noticias/noticia/2017/02/tecnologias-mais-legais-do-novo-bmw-serie-5.html", "http://revistaautoesporte.globo.com/Noticias/noticia/2016/04/o-que-esperar-do-tesla-model-3-que-sera-vendido-no-brasil.html"], "type": "links"}, {"content": "http://s2.glbimg.com/eW8nULbqZs7XYBi86b5YTiAnQLs=/620x413/e.glbimg.com/og/ed/f/original/2016/09/13/1_2.jpg", "type": "image"}, {"content": "http://s2.glbimg.com/34xLfAe3g9pw531lUS47QNFQ0I0=/620x413/e.glbimg.com/og/ed/f/original/2016/09/29/bmw_x2_8.jpg", "type": "image"}, {"content": "http://s2.glbimg.com/O7hHEGVGaOcPqlu6aO7iFNdH6Fo=/620x413/e.glbimg.com/og/ed/f/original/2016/12/01/rollsroyce-cullinan2.jpg", "type": "image"}, {"content": "http://s2.glbimg.com/9QvE1GyFt5TTGtpuyBGq-A4IwG0=/620x413/e.glbimg.com/og/ed/f/original/2013/09/10/bmw-i8-2.jpg", "type": "image"}], "title": "BMW, Mini e Rolls-Royce terão 40 novidades até o fim de 2018"}, {"link": "http://revistaautoesporte.globo.com/Noticias/noticia/2017/03/formula-1-lanca-pacote-dos-sonhos-para-fas.html", "description": [{"content": "\n\t \n\tA Fórmula 1 lançou uma promoção de bilhetes e viagens que dá grande acesso aos fãs, como por exemplo, pela primeira vez os amantes do esporte a motor poderão percorrer a pista e o pit lane antes das corridas e durante os eventos das categorias de base, Fórmula 2 e GP3.\n\t\n\tA ação faz parte das primeiras estratégias de Chase Crey, proprietário da Liberty Media (empresa que comprou a F1), e “visa melhorar o espetáculo do esporte”. Os pacotes podem ser totalmente personalizados e são vendidos pelo do site F1Experiences a partir de U$ 700 (cerca de R$ 2.185). Os lugares são limitados e os fãs interessados devem reservar com antecedência.\n\t\n\tAs opções do “típico” conjunto incluem mimos como: assentos selecionados nas bancadas, hospitalidade ou acesso VIP ao Clube de F1 no paddock, acesso aos circuitos, passeios de carros guiados, visita ao paddock, festas de boas-vindas exclusivas com pilotos famosos, anfitriões especializados, hotéis de luxo, transferências diárias diretas para os circuitos e prêmios.\n\tA temporada tem início neste final de semana e as vendas foram liberadas ontem (23), às 18h, no horário de Brasília.\n\t \n\t ", "type": "text"}, {"content": ["http://revistaautoesporte.globo.com/Blogs/Conexao-Saloma/noticia/2017/03/f1-bicos-barbatanas-pneus-cores-tudo-novo-em-2017.html", "http://revistaautoesporte.globo.com/Blogs/Conexao-Saloma/noticia/2017/02/porsche-gt3-cup-challenge-formula-3-juntos-em-2017.html"], "type": "links"}, {"content": "http://s2.glbimg.com/HTDxbTJKI4hVUR8EP-wfjNT2AH0=/620x413/e.glbimg.com/og/ed/f/original/2013/11/22/felipe-massa-ferrari_1.jpg", "type": "image"}], "title": "Fórmula 1 lança \"pacote dos sonhos\" para fãs"}, {"link": "http://revistaautoesporte.globo.com/Noticias/noticia/2017/03/renault-dokker-sera-feito-com-o-nome-kangoo-na-argentina.html", "description": [{"content": "\n\t \n\tA Renault não tem preconceito contra nomes exóticos, estão aí o Kwid e o Duster Oroch que não nos deixam mentir. Mas o Dacia Dokker vai mudar de denominação e será chamado de Renault Kangoo por aqui. A fabricação na Argentina está marcada para começar entre janeiro e fevereiro do ano que vem. Vale ressaltar que a Renault planeja um ano que vem cheio, com direito aos renovados Sandero e Logan e o novo Duster.\n\tBricandeiras à parte, a mudança de nome deu-se mais pela identificação que a Argentina tem com o Renault Kangoo, que encontrou sucesso menor no Brasil. O nosso mercado não consome tantas multivans, atualmente o segmento é quase restrito ao Fiat Doblò. Lembrando que a Renault tem tradição no mercado de vans, liderado pela grande Master. \n\t \n\tA versão van é a mais cotada para desembarcar em um primeiro momento no Brasil. Ou seja, o Fiat Fiorino tem mais o que temer do que o desatualizado Doblò. Mas bem gostaríamos de ver a versão para passageiros no mercado nacional, ainda mais depois que o leitor Marcelo Schwartz flagrou a configuração em testes por São José dos Pinhais (PR).\n\tO Kangoo contará com o conhecido motor 1.6 SCe de até 118 cv e 16 kgfm, além de câmbio manual de cinco marchas. Com 4,36 metros de comprimento e 2,81 metros de distância entre-eixos, o Kangoo van tem medidas parecidas com as do Fiorino, que possui 4,38 m de uma ponta a outra e 2,71 m de uma roda a outra.\n\t \n\tPortas laterais corrediças facilitam a entrada em ambos lados, embora o carro flagrado tivesse apenas uma do lado direito - a porta esquerda é opcional, vem de série apenas na versão mais cara. O uso do mecanismo corrediço permite abrir um vão de 70,3 centímetros. Por sua vez, a tampa traseira é bipartida para facilitar o carregamento.\n\t ", "type": "text"}, {"content": ["http://revistaautoesporte.globo.com/Noticias/noticia/2017/03/minivan-da-renault-e-fotografada-no-brasil.html", "http://revistaautoesporte.globo.com/Noticias/noticia/2017/03/sandero-e-logan-serao-reestilizados-em-2018.html"], "type": "links"}, {"content": "http://s2.glbimg.com/OKlkEcdU_-6P8oYuTjL9g4fgUrs=/620x413/e.glbimg.com/og/ed/f/original/2017/03/24/kangoovan.jpg", "type": "image"}, {"content": "http://s2.glbimg.com/kwG-yExHLrWYUD6HsXqpYgyTx4k=/620x413/e.glbimg.com/og/ed/f/original/2017/03/24/painelkangoo.jpg", "type": "image"}], "title": "Dacia Dokker será feito com o nome Renault Kangoo na Argentina"}, {"link": "http://revistaautoesporte.globo.com/Noticias/noticia/2017/03/bmw-amplia-recall-do-430i-cabrio-sport-por-airbags-que-podem-nao-funcionar.html", "description": [{"content": "\n\tA BMW do Brasil teve que ampliar o recall do Série 4 Cabrio Sport, que foi originalmente convocado em janeiro e só afetava um carro. Hoje (24), a montadora informou que outras três unidades fabricadas no mesmo período possuem o mesmo defeito que impede a abertura do airbag do passageiro em caso de acidente.\n\tSegundo a empresa, a nova convocação atinge carros fabricados entre 21 e 29 de setembro de 2016. O problema expõe o passageiro a risco de lesões graves, mas a BMW garante que não há relatos de acidentes em que o airbag não tenha funcionado.\n\t \n\tOs reparos serão feitos gratuitamente, conforme exigido por lei, em uma oficina autorizada da empresa a partir de 19 de abril. A substituição do airbag dura cerca de 35 minutos para ser concluída. Para agendar o recall e esclarecer dúvidas, a BMW disponibiliza o telefone 0800 019 7097 e a página de recall do seu site.\n\t \n\tOs quatro BMW 430i Cabrio Sport envolvidos neste recall têm as seguintes numerações de chassi: 5G87814, 5G87863, 5G87865 e 5G87875.\n\tEste é o sexto recall que a BMW convoca no Brasil neste ano. Até agora, a montadora chamou de volta às suas oficinas para reparos gratuitos 2.612 carros.\n\tO primeiro foi em janeiro, quando uma unidade do Série 4 Cabrio apresentou um defeito que impede o acionamento dos airbags em caso de acidente. Em fevereiro, foi a vez de uma unidade do Série 7 ser convocada por conta de uma falha no airbag e nos cintos de segurança. No mesmo mês, a montadora fez a maior convocação de recall no ano até agora: 2.406 carros foram incluídos no megarecall de airbags. A falha é considerada muito grave e já causou mais de 10 mortes em outros países.\n\tNo início de março, foi a vez do híbrido i3 apresentar uma falha no tubo de ventilação do tanque de combustível, que pode causar incêndio. Esse recall afeta 178 carros vendidos no país. No mesmo mês, outras 23 unidades do X1 foram convocadas por um defeito no painel que impede o funcionamento do airbag do passageiro.\n\tO Procon-SP orienta a todos os consumidores envolvidos em campanhas de chamamento a exigirem o comprovante de que o serviço de reparo tenha sido realizado. O documento deve ser conservado e repassado adiante em caso de venda. O direito ao reparo gratuito também é garantido aos proprietários de veículos que foram comercializados mais de uma vez.\n\tOs veículos que não atenderem ao recall e forem reparados em até 12 meses trarão a informação do não atendimento no campo \"observações\" do próximo Certificado de Registro e Licenciamento (CRLV), conforme determinado pela Portaria Conjunta nº 69 de 15/12/2010, da Secretaria de Direito Econômico e do Diretor do Departamento Nacional de Trânsito.", "type": "text"}, {"content": ["http://revistaautoesporte.globo.com/Noticias/noticia/2015/08/guia-de-recall-tudo-o-que-voce-precisa-saber-antes-de-consertar-seu-carro.html", "http://revistaautoesporte.globo.com/Videos/noticia/2017/03/video-autoesporte-explica-o-megarecall-de-airbags-da-takata.html"], "type": "links"}, {"content": "http://s2.glbimg.com/TEFxX35EdxZRO1hEUxmaKPbD1B8=/620x413/e.glbimg.com/og/ed/f/original/2016/11/10/mcam5381.jpg", "type": "image"}], "title": "BMW amplia recall do 430i Cabrio Sport por airbags que podem não funcionar"}, {"link": "http://revistaautoesporte.globo.com/Noticias/noticia/2017/03/nissan-anuncia-novo-vice-presidente-de-vendas-e-marketing-da-america-latina.html", "description": [{"content": "\n\t \n\tA Nissan da América Latina anunciou ontem (23), que Guy Rodriguez é o novo vice-presidente regional de vendas e marketing. O executivo substitui José Román, que assumirá em abril o cargo de vice-presidente corporativo global da unidade de negócios Datsun, na sede da fabricante no Japão.\n\t\n\tSegundo a empresa, Rodriguez tem mais de 16 anos de experiência como executivo sênior na indústria automotiva, incluindo trabalhos no Brasil, Argentina, Canadá e Estados Unidos. Ele tem também experiências em funções nas áreas de planejamento, marketing e controles de negócios.\n\t\n\tO novo vice ficará na Cidade do México, sede da Nissan América Latina. As áreas das subsidiárias da marca na Argentina, Brasil e Chile vão se reportar à sua equipe.\n\t \n\t \n\t ", "type": "text"}, {"content": ["http://revistaautoesporte.globo.com/Analises/noticia/2017/03/teste-nissan-frontier-le-23.html", "http://revistaautoesporte.globo.com/Noticias/noticia/2017/03/alianca-renault-nissan-anuncia-producao-veiculos-comerciais-leves.html"], "type": "links"}, {"content": "http://s2.glbimg.com/ifcesc8LbK1CoDP7n8Ookp2PHDE=/620x413/e.glbimg.com/og/ed/f/original/2017/03/24/guy_rodriguez_.jpg", "type": "image"}], "title": "Nissan anuncia novo vice-presidente de vendas e marketing da América Latina"}, {"link": "http://revistaautoesporte.globo.com/Noticias/noticia/2017/03/donos-do-mustang-shelby-gt-350-processam-ford-porque-carro-perde-desempenho.html", "description": [{"content": "\n\tA Ford lançou o Mustang Shelby GT 350 para ser uma fera dos circuitos, mas está sendo processada exatamente porque o carro parece não ser tão afeito às pistas assim. Um grupo de donos do modelo 2016 do carrão entrou com uma ação no tribunal de Miami (Estados Unidos) cobrando US$ 228 milhões da montadora, o equivalente a R$ 715 milhões.\n\tEles afirmam que um defeito no sistema de transmissão e no diferencial traseiro faz com que o carro superaqueça depois de acelerar por 15 minutos. Para ter uma ideia da frustração dos donos do carrão: o Mustang Shelby GT 350 é equipado com o motor aspirado mais brutal que a Ford já desenvolveu. Trata-se de um 5.2 V8 de 533 cv. \n\tOs advogados do caso alegam que a Ford identificou a falha e providenciou um reparo apenas para as unidades 2017, enquanto apenas orientou os donos do modelo 2016 a procurar um mecânico de confiança. Assim, a montadora teria descumprido a própria garantia de fábrica do Mustang Shelby GT 350.\n\tO processo destaca que o caso prejudica cerca de 4 mil donos do carrão, sendo que cada unidade tem valor estimado de US$ 57 mil (cerca de R$ 179 mil). Assim, o valor total da ação chega aos US$ 228 milhões (R$ 715 milhões). Ao site Automotive News, a assessoria de imprensa da montadora afirmou que a empresa “está empenhada em fornecer aos clientes veículos de alta qualidade. No entanto, não comentamos sobre ações em andamento”.\n\tVale lembrar que há um pacote opcional Track Pack com arrefecimento para o óleo do motor e da transmissão. Aparentemente, ele é um opcional indispensável mesmo no carro que afirma ser \"pronto para a pista\" de série. \n\tPor aqui, seguimos ansiosos pela possível chegada do Mustang até o começo do ano que vem. Já faz algum tempo que a Ford estuda vendê-lo por aqui, mas durante o Salão de São Paulo a montadora garantiu que “agora vai”.", "type": "text"}, {"content": ["http://revistaautoesporte.globo.com/Noticias/noticia/2017/01/ford-mustang-reestilizado-decepciona-com-duas-estrelas-em-teste-de-seguranca.html", "http://revistaautoesporte.globo.com/Noticias/noticia/2017/01/ford-mustang-conversivel-tambem-ganha-novo-visual-e-perde-motor-v6.html", "http://revistaautoesporte.globo.com/Noticias/noticia/2016/11/mini-ford-mustang-o-presente-de-natal-que-todo-automaniaco-gostaria-de-dar-para-o-filho.html", "http://revistaautoesporte.globo.com/Noticias/Salao-do-Automovel/noticia/2016/11/ford-confirma-de-novo-chegada-do-mustang-mas-so-no-inicio-de-2018.html"], "type": "links"}, {"content": "http://s2.glbimg.com/mw9_zwyF5npvASYtbSty4UurHOc=/620x413/e.glbimg.com/og/ed/f/original/2015/08/28/ford-mustang_shelby_gt350_2016_3.jpg", "type": "image"}, {"content": "http://s2.glbimg.com/FV5dBPjQWsgDl728i543271zvAs=/620x413/e.glbimg.com/og/ed/f/original/2015/08/28/ford-mustang_shelby_gt350_2016_8.jpg", "type": "image"}, {"content": "http://s2.glbimg.com/MhQau8gYdsdQ1HrC9d-An4UxfaE=/620x413/e.glbimg.com/og/ed/f/original/2015/08/28/ford-mustang_shelby_gt350_2016_10.jpg", "type": "image"}, {"content": "http://s2.glbimg.com/z82Dp_tKmlY-_i7SwOJeFG9F38s=/620x413/e.glbimg.com/og/ed/f/original/2015/08/28/ford-mustang_shelby_gt350_2016_7.jpg", "type": "image"}], "title": "Donos do Mustang Shelby GT 350 processam Ford porque carro perde desempenho"}, {"link": "http://revistaautoesporte.globo.com/Noticias/noticia/2017/03/recall-bmw-convoca-x1-por-falha-no-painel-que-afeta-o-funcionamento-do-airbag.html", "description": [{"content": "\n\tA BMW do Brasil convocou recall do X1 por conta de um defeito no painel dianteiro que afeta o funcionamento correto do airbag de passageiro. O recall afeta 23 unidades fabricadas entre os dias 19 de novembro de 2016 e 2 de dezembro de 2016, com numeração de chassi não sequencial entre 4A53005 e 4A53028. Apesar do anúncio do defeito, o agendamento para os reparos só começa no dia 7 de abril.\n\tSegundo a montadora, há um defeito de fabricação no revestimento do painel dianteiro desses carros, exatamente no local onde o painel sem rompe para permitir que o airbag infle em caso de acidente. Isso pode \"prejudicar o correto funcionamento do airbag\" e expor o passageiro dianteiro a lesões graves em caso de acidente, já que ele estará menos protegido.\n\tPara esclarecer dúvidas e agendar os consertos, que são gratuitos conforme exigido por lei, a BMW disponibiliza o telefone 0800-019-7097 e a página de recall de seu site.\n\tEste é o quinto recall que a BMW convoca no Brasil só neste ano. Até agora, a montadora chamou de volta às suas oficinas para reparos gratuitos 2.609 carros.\n\tO primeiro foi em janeiro, quando uma unidade do Série 4 Cabrio apresentou um defeito que impede o acionamento dos airbags em caso de acidente. Em fevereiro, foi a vez de uma unidade do Série 7 ser convocada por conta de uma falha no airbag e nos cintos de segurança. No mesmo mês, a montadora fez a maior convocação de recall no ano até agora: 2.406 carros foram incluídos no megarecall de airbags. A falha é considerada muito grave e já causou mais de 10 mortes em outros países.\n\tNo início de março, foi a vez do híbrido i3 apresentar uma falha no tubo de ventilação do tanque de combustível, que pode causar incêndio. Esse recall afeta 178 carros vendidos no país.\n\tO Procon-SP orienta a todos os consumidores envolvidos em campanhas de chamamento a exigirem o comprovante de que o serviço de reparo tenha sido realizado. O documento deve ser conservado e repassado adiante em caso de venda. O direito ao reparo gratuito também é garantido aos proprietários de veículos que foram comercializados mais de uma vez.\n\tOs veículos que não atenderem ao recall e forem reparados em até 12 meses trarão a informação do não atendimento no campo \"observações\" do próximo Certificado de Registro e Licenciamento (CRLV), conforme determinado pela Portaria Conjunta nº 69 de 15/12/2010, da Secretaria de Direito Econômico e do Diretor do Departamento Nacional de Trânsito.", "type": "text"}, {"content": ["http://revistaautoesporte.globo.com/Noticias/noticia/2015/08/guia-de-recall-tudo-o-que-voce-precisa-saber-antes-de-consertar-seu-carro.html", "http://revistaautoesporte.globo.com/Videos/noticia/2017/03/video-autoesporte-explica-o-megarecall-de-airbags-da-takata.html"], "type": "links"}, {"content": "http://s2.glbimg.com/xgsosz2_mj9GmAE9lWrgS37SZNE=/620x413/e.glbimg.com/og/ed/f/original/2016/02/02/bmw_x1_45.jpg", "type": "image"}], "title": "Recall: BMW convoca X1 por falha no painel que afeta o funcionamento do airbag"}, {"link": "http://revistaautoesporte.globo.com/Blogs/Conexao-Saloma/noticia/2017/03/stock-car-pintura-radical-da-o-tom-na-apresentacao-do-piloto-lucas-foresti.html", "description": [{"content": "\n\t \n\tA estrela principal foi o carro, pelo segundo ano consecutivo sob os cuidados da equipe CVC Full Time Academy, de Maurício Ferreira, tendo Bia Figueiredo como parceira de box. No layout, a novidade foi a subtração do cinza e a entrada de um radical preto fosco.\n\t \n\tO amarelo segue como cor predominante. com detalhes da parceria que começou com três cores exclusivamente desenvolvidas pela AkzoNobel com a marca Tintas Wanda exclusivamente para o carro: o Amarelo Taz Foresti, com um efeito especial que faz o carro literalmente brilhar, e faixas decorativas em Preto LF e Azul LF12, em tinta fosca \"aveludada\".\n\t\"Falando em termos de pista, tivemos um ano de adaptação com a Full Time e agora estamos completamente entrosados e a equipe mais forte com a chegada de integrantes de peso, como o Eduardo Bassani. Tenho um novo engenheiro, o Gustavo Câmara, que é argentino e vem sendo um dos destaques recentes na sua área, além de uma nova colega de box na Bia, algo que fez falta no ano passado. Estou muito confiante de que vamos colher bons frutos nesta temporada\", completa Foresti.\n\tCONTINUIDADE - A CHAVE DO SUCESSO\n\tPela Full Time, Maurício comentou a seqüência do trabalho com Lucas. \"Poder ter continuidade em um trabalho como o que começamos com o Lucas na temporada passada é necessário, pois nem sempre os resultados mostram o trabalho que estás sendo feito. Tanto o Lucas como a equipe vê potencial nessa parceria. Para esta temporada estamos trabalhando para que todo esse trabalho fora das pistas tenha uma conseqüência vitoriosa. A chegada da Bia no time também valoriza a crescente deste time que tem dois pilotos novos, mas com muitos quilômetros de experiência. Tem tudo para ter sucesso a Full Time Academy com o Lucas Foresti.\"\n\t \n\t \n\tO CARRO...\n\t \n\t \n\t \n\t \n\t \n\t \n\t \n\t \n\t \n\t \n\t \n\tO RONCO... \n\t \n\t \n\tO VOLANTE...\n\t \n\t \n\tDROPS DA STOCK CAR:\n\tA Stock Car anunciou a realização de dois treinos pré-temporada abrindo a programação da etapa de abertura do campeonato 2017, em Goiânia. As duas sessões acontecem na quinta-feira (30), antes do início da programação oficial, com 2h de duração no total - sendo 1h para cada um dos dois grupos em que são tradicionalmente divididos os pilotos.\n\tJá o restante da programação segue os moldes do que já vem sendo aplicado nos últimos anos: um treino livre na sexta e outro no sábado, mesmo dia da tomada dos tempos. A novidade mesmo fica por conta das duas corridas, agora dotadas do mesmo tempo máximo de duração (40 minutos mais uma volta), além de outras novidades referentes à pontuação da segunda prova e ao reabastecimento.\n\tConfira a programação da etapa de abertura da Stock Car em Goiânia:\n\tQuinta-feira, 30 de março\n\t11h às 13h05: Treino extra 1\n\t14h30 às 15h55: Treino extra 2\n\tSexta-feira, 31 de março\n\t10h20 às 12h25: Treino livre 1\n\tSábado, 1º de abril\n\t8h25 - 9h50: Treino livre 2\n\t13h às 14h: Classificação\n\tDomingo, 2 de abril\n\t13h: Corrida 1 (40 min. mais uma volta)\n\t14h10: Corrida 2 (40 min. mais uma volta)\n\tCONFIRA O CALENDÁRIO DE 2017:\n\t1a Etapa: 02/04 - Goiânia\n\t2a Etapa: 23/04 - Velopark\n\t3a Etapa: 21/05 - Santa Cruz do Sul\n\t4a Etapa: 11/06 - Cascavel\n\t5a Etapa: 09/07 - Londrina\n\t6a Etapa: 23/07 - Curvelo\n\t7a Etapa: 06/08 - Velo Citta\n\t8a Etapa: 10/09 - Corrida do Milhão\n\t9a Etapa: 01/10 - Buenos Aires (Argentina, com a TC 2000)\n\t10a Etapa: 22/10 - Curitiba\n\t11a Etapa: 26/11 - Tarumã\n\t12a Etapa: 10/12 - Interlagos\n\t \n\tDrops da Stock Car - atualizando:\n\tVisando aumentar as disputas na pista e aumentar a atratividade para pilotos, equipes e para o público, o sistema de pontuação foi alterado, assim como a duração das corridas. A partir de agora as rodadas duplas passam a ter duas corridas com o mesmo tempo de duração, 40 minutos.\n\tA primeira delas valerá 30 pontos ao vencedor e a segunda 20. O treino classificatório também mudou e passa a ser disputado em três etapas.Além disso, a utilização do Botão de Ultrapassagem também foi modificada.\n\tPara facilitar a visibilidade do público será implantado o Led Push, um sinal luminoso colocado no teto dos carros que será aceso a cada acionamento do Botão de Ultrapassagem. A quantidade de acionamentos varia de acordo com cada pista.\n\tTREINO CLASSIFICATÓRIO E PONTUAÇÃO - atualizando:\n\tEm 2017 o treino classificatório será disputado em três etapas: Q1, Q2 e Q3. No Q1 todos os pilotos entram na pista, mas divididos em dois grupos. O primeiro grupo será formado pelos competidores que ocupam posições ímpares na tabela de classificação.\n\tNo segundo apenas os que ocupam posições pares. Para a primeira etapa será levada em conta a ordem de classificação final da temporada 2016. A sessão terá duração de oito minutos.Os 15 melhores tempos na primeira atividade avançam para o Q2, que também terá duração de oito minutos e terá todos os pilotos na pista ao mesmo tempo.\n\tOs seis melhores classificados no Q2 avançam para a sessão final. No Q3 os pilotos terão apenas uma volta lançada e entrarão na pista sozinhos, começando pelo sexto melhor tempo do Q2, até o primeiro. Na classificação não será permitido reabastecimento nem troca de pneus.Pontuação.\n\tA temporada 2017 terá 22 corridas, uma a mais em relação ao ano passado. Todas a provas serão em formato de rodada dupla, exceto a Corrida do Milhão e a Grande Final. Nas rodadas duplas a Corrida 1 segue com a mesma pontuação do ano passado, sendo 30 pontos para o vencedor, 26 para o segundo, 23 para o terceiro, 21 para o quarto, 19 para o quinto, 17 para o sexto, 15 para o sétimo, 13 para o oitavo, 12 para o nono, 11 para o décimo e assim reduzindo um ponto até o 15, que soma seis.Já a Corrida 2 passa a valer 20 pontos, cinco a mais que no ano passado.\n\tA segunda posição valerá 18, a terceira 16, a quarta 14, a quinta 12, a sexta 10, a sétima 8, a oitava 7, reduzindo sempre um ponto, até a 14a posição.\n\tNa Grande Final a pontuação será a mesma da primeira corrida das rodadas duplas, mas com valor dobrado. Já a Corrida do Milhão terá uma pontuação diferenciada. A vitória segue valendo 30 pontos, mas a segunda posição passa a valer 25, com a terceira valendo 22 e a quarta 20. A quinta posição valerá 19, a sexta 18, assim sucessivamente até o décimo quinto.\n\tAs novidades já estarão em prática na primeira etapa da temporada, segundo Luis Barros Coord. de Marketing da Stock Car, que será disputada em formato de rodada dupla no próximo dia 2 de abril, em Goiânia.\n\tAlguns botões:\n\tFacebook @conexaosaloma\n\tInstagram @conexaosaloma\n\tTwitter @conexaosaloma\n\tFlickr Luiz Salomão - Conexão Saloma\n\tLinkedin  www.linkedin.com", "type": "text"}, {"content": [], "type": "links"}, {"content": "http://s2.glbimg.com/0M2m64JAk3g_oC8D0pbINoap640=/e.glbimg.com/og/ed/f/original/2017/03/24/apresentacao_do_stock_car_piloto_lucas_foresti_12_equipe_full_time.jpg", "type": "image"}, {"content": "http://s2.glbimg.com/2oO9lY9k9ptT91MvHIbVazBTkDQ=/e.glbimg.com/og/ed/f/original/2017/03/24/o_piloto_lucas_foresti_12_apresentando_seu_stock_car_piloto_equipe_full_time.jpg", "type": "image"}], "title": "STOCK CAR - PINTURA RADICAL DÁ O TOM NA APRESENTAÇÃO DO PILOTO LUCAS FORESTI"}, {"link": "http://revistaautoesporte.globo.com/Noticias/noticia/2017/03/mclaren-revela-detalhes-do-hipercarro-de-900-cv-inspirado-no-iconico-f1.html", "description": [{"content": "\n\t \n\tApresentado durante o Salão de Genebra, o McLaren 720S chegou ao mundo no início deste mês e nem pôde aproveitar o assédios dos fãs, porque a marca já revelou detalhes do futuro hipercarro que sucederá o icônico F1 – que foi, inclusive, o carro mais rápido do mundo. E para desespero dos puristas, a novidade terá um inédito conjunto híbrido.\n\t \n\tA entrega aos donos está prevista para 2019, mas nem adianta começar a juntar as moedas e pagar a bagatela de 2 milhões de libras esterlinas (cerca de R$ 7,8 milhões), pois todas as 106 unidades previstas foram vendidas. Ao menos, o site inglês Autocar adiantou detalhes do modelo que promete ser o mais potente e aerodinâmico já feito pela marca.\n\t \n\tCriado em conjunto com a divisão McLaren Special Operations (MSO), o hipercarro também terá os três assentos do “pai” F1, com o motorista sentado no meio da cabine. Além disso, a proposta será semelhante à do antecessor, ou seja, apesar dos 900 cv que são especulados, o compromisso será com conforto e não com o desempenho nas pistas.\n\t \n\tÉ provável que o conjunto mecânico seja revelado apenas às vésperas da apresentação oficial, mas fica difícil segurar a ansiedade durante os próximos dois anos. De acordo com a imprensa europeia, o hipercarro – atualmente apelidado de Hyper-GT” – terá à disposição um motor 4.0 V8 biturbo acompanhado por um propulsor elétrico e um conjunto de baterias.\n\t \n\t ", "type": "text"}, {"content": ["http://revistaautoesporte.globo.com/Noticias/noticia/2016/07/aston-martin-e-red-bull-criam-o-supercarro-am-rb-001.html", "http://revistaautoesporte.globo.com/Noticias/noticia/2017/02/ferrari-revela-812-superfast-seu-carro-mais-potente-e-rapido-produzido-em-serie.html"], "type": "links"}, {"content": "http://s2.glbimg.com/BySAAJMcqUjS5c3AW8mBAyEkF1E=/620x413/e.glbimg.com/og/ed/f/original/2017/03/23/hyper-gt_copy.jpg", "type": "image"}, {"content": "http://s2.glbimg.com/xo6GTORi6nRTqQs5Mk9Xp7hdCC8=/620x413/e.glbimg.com/og/ed/f/original/2017/03/10/mclaren-720s-velocity-mso_2.jpg", "type": "image"}, {"content": "http://s2.glbimg.com/6P3hLLMi5IPvogHLjkmSw-UwTOM=/620x413/e.glbimg.com/og/ed/f/original/2017/03/10/mclaren-720s-velocity-mso_1.jpg", "type": "image"}, {"content": "http://s2.glbimg.com/sJ3KlV3wtdDxMQCLRhL7Hfb0n1U=/620x413/e.glbimg.com/og/ed/f/original/2017/03/10/mclaren-720s-velocity-mso_3.jpg", "type": "image"}, {"content": "http://s2.glbimg.com/kBG8NHvqXrSZFPRMNkE3527RU44=/620x413/e.glbimg.com/og/ed/f/original/2017/03/10/mclaren-720s-velocity-mso_4.jpg", "type": "image"}], "title": "McLaren revela detalhes do hipercarro de 900 cv inspirado no icônico F1"}, {"link": "http://revistaautoesporte.globo.com/Noticias/noticia/2017/03/novo-bmw-serie-5-custara-de-r-315-mil-r-400-mil-no-brasil.html", "description": [{"content": "\n\tA BMW só vai começar a vender o Série 5 oficialmente no Brasil em maio, mas decidiu acabar com a expectativa pelos preços que serão cobrados pelo carrão. A versão menos cara (530i M Sport) custará R$ 314.950, enquanto a mais cara (540i M Sport) sairá por R$ 399.950. Por enquanto, o modelo é oferecido em esquema de pré-venda, com pagamento de sinal entre R$ 3 mil e R$ 5 mil.\n\tNós já testamos o novo BMW Série 5 na Califórnia (EUA). Para conferir a avaliação completa, clique aqui e baixe o aplicativo Autoesporte, disponível para iPhone e Android.\n\tSegundo a montadora, a nova geração do Série 5 ganhou motores mais fortes, leves e eficientes em relação aos que equipavam a geração anterior. Por aqui, o carro chegará com duas opções de motorização. O 530i conta com um motor 4 cilindros turbo de 252 cv e 35,6 kgfm e é capaz de chegar a 100 km/h em 6,2 s. Já o mais apimentado 540i tem um 6 cilindros de 340 cv e 45,8 kgfm, responsável por levar o sedã a 100 km/h em 5,1 s. Por aqui, o modelo será sempre limitado à máxima de 250 km/h.\n\tApesar dos novos motores, a renovação do Série 5 se destacou por emprestar do maior Série 7 diversas tecnologias. Nos pacotes mais completos do carro, há faróis de LED adaptativos inteligentes, tela multimídia de 10,2 polegadas com comandos por gestos e 20 GB de memória, 16 caixas de som, sistema de projeção de informações no para-brisa e chave presencial que mais parece um mini-smartphone. Há, ainda, sistema de condução semi-autônoma, que controla a velocidade e mantem o carro dentro da faixa de rolamento a até 120 km/h. Mas, vários desses mimos não são e série no carrão...\n\tApesar de ter ficado mais hi-tech do que nunca, o Série 5 mais básico vendido por aqui não oferecerá todas as tecnologias que muitos consumidores podem sonhar. De série, o 530i M Sport de R$ 315 mil contará com rodas de liga-leve de 18 polegadas, faróis de LED, sistema multimídia com tela sensível ao toque e Apple CarPlay e assistente de estacionamento. Como o próprio nome da versão já diz, o kit de acessórios que deixa o visual do carro mais esportivo, inspirado na divisão M da empresa, é de série em ambas as versões.\n\tJá o 540 i M Sport ganha rodas de liga-leve de 19 polegadas, faróis de LED adaptativos, assistente de estacionamento mais avançado, tecnologia de condução semi-autônoma, sistema de som Harman Kardon, projeção de imagens no para-brisas, sistema de visão noturna, ar-condicionado de 4 zonas e sistema que fecha as portas por sucção caso elas não tenham sido completamente fechadas.\n\t \n\t \n\t ", "type": "text"}, {"content": ["http://revistaautoesporte.globo.com/Noticias/noticia/2017/02/tecnologias-mais-legais-do-novo-bmw-serie-5.html", "http://revistaautoesporte.globo.com/Noticias/noticia/2017/02/versao-perua-do-novo-bmw-serie-5-e-revelada-antes-do-salao-de-genebra.html", "http://revistaautoesporte.globo.com/Noticias/noticia/2016/10/bmw-revela-novo-serie-5-mais-hi-tech-do-que-nunca.html", "http://revistaautoesporte.globo.com/Noticias/noticia/2017/03/bmw-x5-ganha-nova-versao-gasolina-e-serie-3-gt-chega-ao-brasil.html"], "type": "links"}, {"content": "http://s2.glbimg.com/6EyjKFxarvMB1vvjZ5j7illtoCM=/620x413/e.glbimg.com/og/ed/f/original/2017/02/03/bmw_serie_5_.jpg", "type": "image"}, {"content": "http://s2.glbimg.com/KmqGbGV85rPV-zyAM6prTexqDxs=/620x413/e.glbimg.com/og/ed/f/original/2017/02/21/bmw-5-series-2017-1280-95.jpg", "type": "image"}, {"content": "http://s2.glbimg.com/4BNaC9p4gsyU6EqP-eBfTkxBpJA=/620x413/e.glbimg.com/og/ed/f/original/2016/12/12/bmw-5-series-2017-1280-1e.jpg", "type": "image"}, {"content": "http://s2.glbimg.com/NZq-iomFa7d4tu3nmQ6a3mkeggA=/620x413/e.glbimg.com/og/ed/f/original/2016/12/12/bmw-5-series-2017-1280-5b.jpg", "type": "image"}], "title": "Novo BMW Série 5 custará de R$ 315 mil a R$ 400 mil no Brasil"}, {"link": "http://revistaautoesporte.globo.com/Noticias/noticia/2017/03/volvo-xc40-suv-compacto-chega-ao-brasil-em-2018.html", "description": [{"content": "\n\t \n\t \n\t \n\tA Volvo promete oferecer ao consumidor global o que ele deseja: utilitários esportivos. Depois de revelar a nova geração do XC60 no início do mês, no Salão de Genebra, a fabricante sueca se prepara para lançar um produto inteiramente novo: o XC40.\n\tCom previsão de ter sua versão de produção apresentada no segundo semestre deste ano, o primeiro SUV compacto da marca inaugura um novo segmento para Volvo, terreno bem conhecido pela a trinca alemã Audi Q3, BMW X1 e Mercedes GLA. Diante desse desafio, o XC40 será peça-chave para a expansão da marca no mundo, com grandes chances de se tornar o Volvo mais vendido em diversos mercados, inclusive no Brasil. Por sinal, seu lançamento no país já foi confirmado Lex Kerssemakers, vice-presidente da Volvo para a região das Américas, durante o Salão de Genebra. O modelo desembarca por aqui no segundo semestre de 2018.\n\tO SUV será o primeiro produto da marca a usar a nova plataforma CMA (Compact Modular Architecture), que ainda dará origem à nova geração do V40 (hatch e perua, além de um sedã que deverá ocupar o lugar que até 2012 pertenceu ao S40.\n\t \n\t \n\tEssa nova arquitetura foi desenvolvida em conjunto com a Geely, atual dona da Volvo, e também será aplicada aos novos produtos da chinesa bem como aos modelos da Lynk & Co, nova marca de veículos conectados fundada pela Volvo e Geely. Essa plataforma terá soluções inovadoras nas áreas de conectividade, segurança e eletrificação. Isso quer dizer que o novo XC40 deverá contar com os sistemas de condução semi-autônoma e apostar em um conjunto híbrido plug-in.\n\tHåkan Samuelsson, CEO da Volvo, já havia adiantado no ano passado que o novo XC40 iria estrear um novo motor 1.5 três cilindros a gasolina, que poderá ser associado a um propulsor elétrico nas versões híbridas plug-in.\n\t \n\t ", "type": "text"}, {"content": ["http://revistaautoesporte.globo.com/Noticias/noticia/2016/05/volvo-mostra-conceito-que-antecipa-futuro-xc40.html", "http://revistaautoesporte.globo.com/Noticias/noticia/2017/03/volvo-xc60-renovado-desembarca-no-brasil-no-segundo-semestre.html"], "type": "links"}, {"content": "http://s2.glbimg.com/-7vC_xQG0tgONTSR4q8bVfUNWWQ=/620x413/e.glbimg.com/og/ed/f/original/2017/01/20/volvo-xc40-concept-1.jpg", "type": "image"}, {"content": "http://s2.glbimg.com/KI8a0SVHbl46-Ezxx3G2Airk0O8=/620x413/e.glbimg.com/og/ed/f/original/2016/05/18/volvo-divulga-imagens-do-conceito-que-dara-origem-ao-novo-xc40-2.jpg", "type": "image"}], "title": "Volvo XC40: SUV compacto chega ao Brasil em 2018"}, {"link": "http://revistaautoesporte.globo.com/Noticias/noticia/2017/03/chery-denuncia-mercedes-benz-por-usar-o-nome-de-um-dos-seus-modelos.html", "description": [{"content": "\n\t \n\tA fabricante de veículos chinesa Chery fez uma queixa à Mercedes-Benz por meio do registro de marcas da China. O conflito entre os fabricantes se deu porquê  a Chery tinha um veículo chamado de “eQ” e, agora, a Mercedes quer dar o mesmo nome ao seu novo carro elétrico.\n\t\n\tSegundo a Chery, eles usaram esse nome na versão elétrica do QQ durante dois anos e, por isso, apresentaram queixa ao Escritório de Marcas da Administração Estatal de Indústria e Comércio, com esperança de que seja impedido o uso do mesmo nome pela Mercedes. A fabricante ainda afirmou que \"O EQ Mercedes Benz e o nosso (eQ) são extremamente semelhantes. O produto deles também é um carro eléctrico.\"\n\t \n\tO carro da Mercedes é ainda um conceito e a marca não divulgou uma data para o lançamento, mas afirmou que o veículo poderia ser fabricado na China e que deve ser lançado até 2020.  Até então, a fabricante alemã não se posicionou em relação ao caso.\n\t ", "type": "text"}, {"content": ["http://revistaautoesporte.globo.com/Noticias/noticia/2016/09/conceito-eletrico-da-mercedes-benz-tera-alcance-de-500-quilometros.html", "http://revistaautoesporte.globo.com/Noticias/noticia/2017/03/primeiro-suv-eletrico-da-jaguar-i-pace-sera-lancado-em-2018.html"], "type": "links"}, {"content": "http://s2.glbimg.com/VSNxlyWQ1YOemByBgtf3tJuGPAk=/620x413/e.glbimg.com/og/ed/f/original/2016/09/29/mercedes-generation-eq-concept_2.jpg", "type": "image"}, {"content": "http://s2.glbimg.com/sANpCxABYQpNxeEsbzQv-YPQ910=/620x413/e.glbimg.com/og/ed/f/original/2017/03/23/chery.jpg", "type": "image"}], "title": "Chery denuncia Mercedes-Benz por usar o nome de um dos seus modelos"}, {"link": "http://revistaautoesporte.globo.com/Noticias/noticia/2017/03/toyota-obtem-licenca-para-tecnologias-de-veiculos-conectados-da-microsoft.html", "description": [{"content": "\n\t \n\tA Microsoft anunciou na última quarta-feira (22) um acordo de licenciamento de patentes com a Toyota. Através da parceria, a montadora terá acesso às tecnologias de carros conectados da empresa de software. As marcas já trabalharam juntas em projetos como o Toyota Connect, que tinha como objetivo tornar os carros mais interativos.\n\tDe acordo com o Auto News, a Toyota poderá utilizar um conjunto de tecnologias para veículos desenvolvidas pela Microsoft.  O pacote inclui um sistema operacional, reconhecimento de voz, controle por gestos, inteligência artificial e ferramentas de segurança cibernética. O acordo não é exclusivo, e a Microsoft disse que está procurando parcerias com outras montadoras.\n\t\"A Microsoft investe US$ 11,4 bilhões - R$ 35,7 bilhões, na cotação atual - por ano em pesquisa e desenvolvimento e há mais de 30 anos vêm desenvolvendo tecnologias inovadoras que estão alimentando as experiências de carros conectados hoje em dia”, disse Erich Andersen, vice-presidente corporativo e consultor-chefe de Propriedade Intelectual da Microsoft.\n\t ", "type": "text"}, {"content": ["http://revistaautoesporte.globo.com/Analises/noticia/2017/03/teste-novo-toyota-corolla-xei-20.html", "http://revistaautoesporte.globo.com/Fotos/fotos/2017/03/fotos-novo-toyota-corolla-2018.html"], "type": "links"}, {"content": "http://s2.glbimg.com/9upNRayG7un5ujb2rTvPUUIoS7c=/e.glbimg.com/og/ed/f/original/2012/10/15/toyota_logo.jpg", "type": "image"}], "title": "Toyota obtém licença para tecnologias de veículos conectados da Microsoft"}, {"link": "http://revistaautoesporte.globo.com/Noticias/noticia/2017/03/recall-suzuki-convoca-grand-vitara-para-substituir-o-eixo-de-mudanca-de-marchas.html", "description": [{"content": "\n\tA Suzuki informou nesta quinta-feira (23) que fará um recall para substituir o eixo de mudança de marchas dos Grand Vitara vendidos no Brasil. Isso porque uma falha de fabricação pode fazer com que o eixo se quebre, causando acidentes. Os carros que devem visitar uma oficina autorizada foram fabricados entre junho de 2008 e junho de 2013 e têm numeração de chassi não sequencial entre 00001 e 11847. Conforme a empresa, os carros listados neste recall são todos equipados com câmbio manual.\n\t \n\tOs reparos são gratuitos, conforme exigido em lei, e começam em 3 de abril. Segundo a Suzuki, caso o eixo de mudança de marchas se quebre durante o uso do carro, o motorista não poderá mais trocar marchas. Assim, passageiros e mesmo pessoas que estão fora do carro correm risco de se envolver em acidente com danos graves e/ou fatais.\n\tPara agendar o recall e esclarecer dúvidas, a Suzuki oferece o telefone 0800 770 3380, de segunda a sexta-feira, das 8h às 18h.\n\tO Procon-SP orienta a todos os consumidores envolvidos em campanhas de chamamento a exigirem o comprovante de que o serviço de reparo tenha sido realizado. O documento deve ser conservado e repassado adiante em caso de venda. O direito ao reparo gratuito também é garantido aos proprietários de veículos que foram comercializados mais de uma vez.\n\tOs veículos que não atenderem ao recall e forem reparados em até 12 meses trarão a informação do não atendimento no campo \"observações\" do próximo Certificado de Registro e Licenciamento (CRLV), conforme determinado pela Portaria Conjunta nº 69 de 15/12/2010, da Secretaria de Direito Econômico e do Diretor do Departamento Nacional de Trânsito.", "type": "text"}, {"content": ["http://revistaautoesporte.globo.com/Noticias/noticia/2015/08/guia-de-recall-tudo-o-que-voce-precisa-saber-antes-de-consertar-seu-carro.html", "http://revistaautoesporte.globo.com/Analises/noticia/2016/10/teste-suzuki-vitara-4sport-14-turbo.html"], "type": "links"}, {"content": "http://s2.glbimg.com/mXHoJoZ3qr-kyVFOkHn9NZQxO_w=/620x413/e.glbimg.com/og/ed/f/original/2012/10/23/suzuki_grandvitara2.jpg", "type": "image"}, {"content": "http://s2.glbimg.com/zIQ6ppc_6yY2gFR5xMkn-krHB7Y=/620x413/e.glbimg.com/og/ed/f/original/2012/10/23/suzuki_grandvitara1.jpg", "type": "image"}], "title": "Recall: Suzuki convoca Grand Vitara para substituir o eixo de mudança de marchas"}, {"link": "http://revistaautoesporte.globo.com/Noticias/noticia/2017/03/ouca-o-ronco-do-honda-civic-type-r-de-310-cv.html", "description": [{"content": "\n\t \n\tO Honda Civic Type R foi apresentado no Salão de Genebra, mas ainda faltava sabermos um detalhe que interessa e muito aos entusiastas: como é o ronco do motor 2.0 turbo de 310 cv. Não falta mais: a Honda publicou um vídeo de apresentação onde se pode ouvir brevemente o ronco grave do propulsor. Isso se dá quase no final do arquivo, mas vale a pena ver o vídeo inteiro para dar mais uma olhada no esportivo.\n\t \n\tFeito em Swindon, Inglaterra, o hatch será lançado em abril, porém, está distante do mercado brasileiro, afirma fonte ligada ao fabricante japonês. O hatch conta com câmbio manual de seis marchas e tração dianteira com autoblocante para permitir o despejo dos 40,7 kgfm de torque, no que ajuda também a suspensão dianteira com geometria trabalhada para cortar um pouco as saídas de frente.\n\tA aplicação do turbo não é novidade no Honda Civic Type R, que aplicou a mesma fórmula na geração anterior, testada por Autoesporte no Japão. É uma forma de extrair mais potência e torque em baixa, perfeito para tirar tempo em Nürburgring, na Alemanha, onde os fabricantes de hot hatches costumam testar seus lançamentos em busca do menor tempo possível.\n\tO antecessor bateu o recorde da categoria ao marcar 7:50 minutos no circuito alemão em 2015, mas foi superado pelo Volkswagen Golf GTI Clubsport, capaz de fazer o mesmo em 7:47 minutos. Em que pese o fato do VW ser uma versão depenada e muito preparada do hatch original.\n\t \n\tJá o Type R é um carro totalmente equipado e a geração atual se beneficiará ainda da diminuição de peso e incremento da rigidez torcional de 38%. Depois do ronco, agora, esperamos pela divulgação dos dados de desempenho, o que deve incluir uma arrancada de zero a 100 km/h em menos de seis segundos.", "type": "text"}, {"content": ["http://revistaautoesporte.globo.com/Noticias/noticia/2017/03/honda-revela-o-civic-type-r-2017-mas-nao-e-pra-ja.html", "http://revistaautoesporte.globo.com/Noticias/noticia/2017/01/honda-cria-civic-type-r-black-edition-de-310-cv.html", "http://revistaautoesporte.globo.com/Analises/noticia/2014/10/novo-honda-civic-si-na-nossa-pista-de-testes.html"], "type": "links"}, {"content": "http://s2.glbimg.com/ZrrMS6-kkeEP4nbsZ6Re3zIURMQ=/620x413/e.glbimg.com/og/ed/f/original/2017/03/07/2017-honda-civic-type-r.jpg", "type": "image"}, {"content": "http://s2.glbimg.com/kULV8cvNdRNvbAfF8ODY65LDbxk=/620x413/e.glbimg.com/og/ed/f/original/2017/03/07/2017-honda-civic-type-r-8.jpg", "type": "image"}], "title": "Ouça o ronco do Honda Civic Type R de 310 cv"}, {"link": "http://revistaautoesporte.globo.com/Noticias/noticia/2017/03/aston-martin-deixa-o-brasil-apos-vender-apenas-dois-carros-em-2016.html", "description": [{"content": "\n\t \n\tPois é, a Aston Martin disse adeus ao Brasil e aos brasileiros depois de vender apenas dois carros em 2016 – e absolutamente nenhum desde dezembro.  A despedida oficial aconteceu em fevereiro deste ano, quando o Grupo SHC (que pertence a Sergio Habib e também traz os modelos da JAC Motors ao país) devolveu a concessão do fabricante inglês.\n\t \n\tA única concessionária da marca por aqui, até então instalada na famosa Rua Colômbia, região nobre de São Paulo (SP), já fechou as portas. O antigo importador continuará responsável pela garantia e pela assistência técnica dos esportivos, entretanto, os serviços serão transferidos futuramente para uma oficina especializada, de acordo com a própria empresa.\n\t \n\tDas “superlativas”, o ano tem sido generoso com a Lamborghini (duas unidades), e com a Maserati (nove unidades). No mesmo período de 2016, apenas a segunda havia emplacado. Já a Ferrari dobrou os números, com quatro esportivos até agora, segundo a Abeifa (Associação Brasileira das Empresas Importadoras e Fabricantes de Veículos Automotores).\n\t \n\t ", "type": "text"}, {"content": ["http://revistaautoesporte.globo.com/Noticias/noticia/2016/12/aston-martin-revela-detalhes-do-novo-superesportivo-de-1000-cv.html", "http://revistaautoesporte.globo.com/Noticias/noticia/2017/02/ferrari-revela-812-superfast-seu-carro-mais-potente-e-rapido-produzido-em-serie.html"], "type": "links"}, {"content": "http://s2.glbimg.com/kK6ETc-R8t-iSVOgSrs-Bl-VL7w=/620x413/e.glbimg.com/og/ed/f/original/2012/10/23/aston-martin-vantage-v8.jpg", "type": "image"}, {"content": "http://s2.glbimg.com/jlraAvqE0WGYvYyTg4yYM0TI9BI=/620x413/e.glbimg.com/og/ed/f/original/2012/10/23/aston-martin-vantage-v8-4.jpg", "type": "image"}, {"content": "http://s2.glbimg.com/1lbQkjSlLWg9Z-lZsaSppIlaWRs=/620x413/e.glbimg.com/og/ed/f/original/2012/10/23/aston-martin-vantage-v8-2.jpg", "type": "image"}, {"content": "http://s2.glbimg.com/hWwPbEuLr_bQG0nnEdouxzK0Zu8=/620x413/e.glbimg.com/og/ed/f/original/2012/10/23/aston-martin-vantage-v8-3.jpg", "type": "image"}], "title": "Aston Martin deixa o Brasil após vender apenas dois carros em 2016"}, {"link": "http://revistaautoesporte.globo.com/Noticias/cbn/noticia/2017/03/boletim-autoesporte-cbn-ferrari-parece-ter-o-melhor-carro-para-o-grande-premio-da-australia.html", "description": [{"content": "\n\tEquipe foi melhor nos teste de Barcelona. Mercedes e Williams também brigam pelo pódio. Com mudanças no regulamento, carros e pneus estão maiores.\n\t \n\t ", "type": "text"}, {"content": [], "type": "links"}, {"content": "http://s2.glbimg.com/gTuHGlDkHQ7C3Z0_myAmSaaXmyc=/e.glbimg.com/og/ed/f/original/2017/03/23/novo_carro_da_ferrari_para_a_temporada_2017_promete_dar_trabalho_para_a_concorrencia.jpg", "type": "image"}], "title": "Boletim Autoesporte CBN: Ferrari parece ter o melhor carro para o Grande Prêmio da Austrália"}, {"link": "http://revistaautoesporte.globo.com/Noticias/noticia/2017/03/editado-para-dia-2303-volkswagen-e-vendido-com-descontos-de-ate-r-4-mil.html", "description": [{"content": "\n\t \n\tJá flagramos o Volkswagen up! reestilizado e vimos uma prévia do facelift que ficará bem semelhante à nova geração do modelo europeu. Com a novidade, algumas concessionárias da marca começaram a oferecer descontos no modelo atual para abrir espaço para hatch atualizado. Além de um abatimento de aproximadamente R$ 3 mil nos preços, o up! pode ser adquirido com taxa zero no financiamento.\n\t \n\tEm uma concessionária em São Paulo, a versão de entrada Take up! de duas portas é vendida por R$ 31.900, sendo que o preço de tabela é R$ 35.990. A mesma versão, com quatro portas, sai por R$ 33.900 – o preço anterior era de R$ 35.990. Já o take up! completo com pacote de opcionais da Volkswagen e quatro portas passou de R$ 42.890 para R$ 38.900.\n\tEm outra loja na cidade, a mesma versão Take completa é vendida por R$ 39.900. Todas as outras versões do modelo também são oferecidas com um desconto de R$ 3.000. Além disso, é possível financiar o up! com taxa zero pagando 60% do valor de entrada.\n\t \n\tJá a versão Move up! TSI equipada com sistema de som foi de R$ 49.900 para R$ 46.900 em uma concessionária consultada pela Autoesporte. A versão Take completa também passou a custar R$ 39.900. Em todas as lojas os preços ainda podem ser negociados, com taxa zero no financiamento para entrada de 60% do valor do carro e com a possibilidade de pronta entrega.", "type": "text"}, {"content": ["http://revistaautoesporte.globo.com/Noticias/noticia/2017/01/segredo-flagramos-o-volkswagen-reestilizado.html", "http://revistaautoesporte.globo.com/Analises/noticia/2016/05/comparativo-fiat-mobi-encara-volkswagen.html"], "type": "links"}, {"content": "http://s2.glbimg.com/ZNOZWadsqhslKfX-2qFPe-X3_Og=/620x413/e.glbimg.com/og/ed/f/original/2015/07/24/move-up-tsi-1.jpg", "type": "image"}, {"content": "http://s2.glbimg.com/ZiGvFLTY8cnJXibCdaMD37njSjc=/620x413/e.glbimg.com/og/ed/f/original/2016/02/22/000.jpg", "type": "image"}], "title": "Volkswagen up! é vendido com descontos de até R$ 4 mil"}, {"link": "http://revistaautoesporte.globo.com/Blogs/Car-and-Fun/noticia/2017/03/ate-que-rodas-nos-separem.html", "description": [{"content": "\n\t \n\t \n\tEste casal de Fusca abraçadinho esteve em uma curiosa mostra chamada “Invento”, que misturava arte e produção industrial. O nome da obra é “Automóvel - O bem e o mal entendido”, de Jarbas Lopes, e esteve em exposição na Oca, Parque do Ibirapuera, São Paulo, em 2015.\n\tTrata-se da mais completa tradução do que se convencionou chamar de ready-made, termo criado pelo artista Marcel Duchamp (1887-1968) para definir objetos industrializados ou de uso cotidiano que, escolhidos sem critérios estéticos convencionais, são expostos em museus e galerias e, assim, alçados à condição de obra de arte.\n\tDuchamp vive!\n\t \n\tObs: Com a seção #carandart, Car & Fun publica a representação do automóvel nas artes atráves dos tempos. Colaborações são bem-vindas, por meio do e-mail cb@carandfun.com.br, acompanhadas dos devidos créditos.\n\t \n\t ", "type": "text"}, {"content": [], "type": "links"}, {"content": "http://s2.glbimg.com/6N9wyvxZy0g-4jaIVc0qCPS5RQI=/e.glbimg.com/og/ed/f/original/2017/03/23/fusca.jpeg", "type": "image"}], "title": "Até que as rodas nos separem"}]}